Repository: giellalt/corpus-sme
Catalog: tmx/nob/sme/admin/depts/regjeringen.no/finnmarkku-riddoguolastuslavdegoddi_id_642503.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 10.05.2011
nob: Pressemelding , 09.05.2011

source: Finnmárkku riddoguolástuslávdegoddi
nob: Kystfiskeutvalget for Finnmark

source: Guolástus- ja riddoministtar ja sámediggeráđđi leaba otne čađahan ráđđádallamiid das mo čuovvolit Finnmárkku riddoguolástuslávdegotti árvalusaid ja soahpan evttohuvvon doaimmaid ektui .
nob: Fiskeri- og kystministeren og Sametingsrådet har i dag gjennomført konsultasjoner om oppfølgingen av Kystfiskeutvalget for Finnmark , og oppnådde enighet om forslagene til tiltak .

source: - Stáhtas lea geatnegasvuohta čađahit ráđđádallamiid dakkár áššiin mat leat erenoamáš dehálaččat sámiide ja sámi beroštumiide , ja dán áššis lea mus leamaš áigumuš juksat ovttamielalašvuođa Sámedikkiin , cealká guolástus- ja riddoministtar Lisbeth Berg-Hansen .
nob: - Staten er forpliktet til å konsultere særskilt i saker som er av større betydning for samiske forhold og interesser , og jeg har i denne saken hatt et ønske om å komme til størst mulig enighet med Sametinget , sier fiskeri- og kystminister Lisbeth Berg-Hansen .

source: - Otne leat mii čađahan konstruktiivvalaš čoahkkima gos mii leat meannudan ja soahpan evttohuvvon doaimmaid .
nob: - Vi har i dag gjennomført et konstruktivt møte der vi har kommet til enighet om forslagene til tiltak som nå ligger på bordet .

source: Mii leat maid seammá oaivilis ahte mis lea goabbat lágan áddejupmi dasa ahte man ollu álbmotrievttálaš njuolggadusat gusket guolásteapmái , joatká guolástus- ja riddoministtar .
nob: Vi er også enige om at vi har en noe ulik forståelse av hvor langt de folkerettslige forpliktelsene strekker seg i fiskerispørsmål , fortsetter fiskeri- og kystministeren .

source: Viidáset proseassa lea ahte ráđđehus áigu ášši ovddidit Stuoradiggái maŋŋil go Sámediggi lea meannudan ášši .
nob: Den videre prosess er at regjeringa vil legge fram saken for Stortinget når Sametinget har fullført sin behandling av saken .

source: Sámedikki oaidnu álbmotrievttálaš gažaldagaid birra galgá čalmmustahttojuvvot sierra mearkkašupmin dokumeanttas maid ráđđehus ovddida Stuoradiggái .
nob: Sametingets synspunkter til de folkerettslige spørsmålene vil bli synliggjort i særskilte merknader i det dokumentet regjeringa kommer til å legge fram for Stortinget .

source: Evttohuvvon doaimmat leat vuosttažettiin ahte galgá láhkasuodjaluvvon vuoigatvuohta nuvttá bivdit dorski , divssu ja sáiddi dábálaš bivdoneavvuiguin buohkaide geat ásset Finnmárkkus , Davvi-Romssas ja muđui eará gielddain Romssas ja Nordlánddas mat gullet Sámedikki doarjjaortnegiid doaibmaguvlui , earret muhtun guovllut Romssa gielddas , ja eaktun lea ahte guollebivdis galgá leat mearkaregistrerejuvvon fanas vuollel 11 mehtera ja ahte bivdi lea mielde guolástuslogus .
nob: Forslagene til tiltak er i hovedsak at det lovfestes en rett til å fiske torsk , hyse og sei med konvensjonelle redskap i åpen gruppe for alle som bor i Finnmark , Nord-Troms og øvrige kommuner i Troms og Nordland som er omfattet av virkeområdet til Sametingets søkerbaserte tilskuddsordning , med unntak av deler av Tromsø kommune , forutsatt at man har et merkeregistrert fartøy under 11 meter og er registrert i fiskermanntallet .

source: Áhperesursaláhkii boahtá dasto ođđa mearrádus ahte sámi guolásteapmi ja dan mearkkašupmi sámi báikegottiide galgá deattuhuvvot eriid juogadettiin .
nob: Havressursloven får videre en ny bestemmelse om at det skal legges vekt på samisk bruk og dens betydning for samiske lokalsamfunn ved tildeling av kvoter .

source: Lasihuvvo vel 3000 tonna liigeearri maid buohkat sáhttet juogadit doaibmaguovllus .
nob: Det settes av en tilleggskvote på 3000 tonn til åpen gruppe i virkeområdet .

source: Dasto lea evttohuvvon ásahit vuotnabivdolávdegotti Finnmárkku , Romssa ja Nordlándda várás mii galgá doaibmat ráđđeaddin našunála eiseválddiide .
nob: Videre er det foreslått å opprette en fjordfiskenemnd for Finnmark , Troms og Nordland som vil kunne bli en viktig rådgiver for nasjonale myndigheter .

source: Dasa lassin galgá ráhkaduvvot rámmašiehtadus gaskal Guolástus- ja riddodepartemeantta ja Sámedikki ráđđádallamiid birra .
nob: Det skal arbeides videre med en rammeavtale mellom Fiskeri- og kystdepartementet og Sametinget om konsultasjoner .

source: Vuotnabivdo lávdegotti bargoviidodat , ja lávdegotti cealkámušaid mearkkašupmi galgá dán oktavuođas árvvoštallojuvvot .
nob: Fjordfiskenemndas arbeidsområder , samt hvilken betydning uttalelser fra nemnda skal ha , vil bli vurdert i dette arbeidet .

source: Vai guolásteddjiin galgá leat vejolašvuohta geavahit báikkálaš resurssaid , de evttohuvvo ásahit bivdogildosa siskkobealde vuotnalinjjáid fatnasiidda mat leat badjel 15 mehtera , muhto das galgá sáhttit spiehkastit .
nob: For å legge til rette for at fiskere får utnyttet lokale ressurser er det foreslått å innføre et forbud mot fiske innenfor fjordlinjene for fartøy over 15 meter , men med muligheter for å gjøre unntak .

source: Loahpas lea vel evttohuvvon ahte guollebivdinsajiid dohkkeheami gáibádusaid maid dál lea vejolaš ovddidit duopmostuoluid ovdii , dál galgá sáhttit ovddidit Finnmárkkukommišuvdnii .
nob: Til sist er det foreslått at krav om anerkjennelse av rett til fiskeplasser som i dag kan framsettes for domstolene , nå skal kunne framsettes for Finnmarkskommisjonen .
